{"class_name": "Tokenizer", "config": {"num_words": 2000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 1680, "word_counts": "{\"im\": 348, \"teenager\": 17, \"thinking\": 28, \"suicide\": 21, \"havent\": 21, \"attempted\": 5, \"yet\": 49, \"lot\": 87, \"sure\": 94, \"think\": 192, \"might\": 67, \"something\": 135, \"fact\": 50, \"dont\": 344, \"see\": 185, \"point\": 59, \"living\": 33, \"anymore\": 24, \"happy\": 44, \"things\": 125, \"ever\": 84, \"get\": 341, \"better\": 109, \"ive\": 95, \"ways\": 32, \"one\": 433, \"seems\": 34, \"painless\": 2, \"drive\": 24, \"car\": 36, \"parking\": 6, \"garage\": 4, \"put\": 82, \"neutral\": 1, \"let\": 97, \"crash\": 8, \"wall\": 21, \"would\": 353, \"actually\": 72, \"work\": 100, \"like\": 561, \"quickest\": 1, \"way\": 166, \"go\": 184, \"okay\": 29, \"people\": 371, \"saying\": 50, \"thing\": 97, \"yeet\": 1, \"shut\": 14, \"whats\": 31, \"comfortable\": 17, \"therapist\": 21, \"tell\": 85, \"slicing\": 1, \"along\": 31, \"lines\": 4, \"started\": 75, \"self\": 37, \"harming\": 5, \"around\": 113, \"th\": 31, \"grade\": 5, \"years\": 164, \"old\": 85, \"oooh\": 2, \"try\": 72, \"struggle\": 15, \"finding\": 12, \"alternatives\": 2, \"usually\": 31, \"pain\": 61, \"rubber\": 3, \"bands\": 4, \"ice\": 11, \"isnt\": 52, \"enough\": 86, \"satisfy\": 10, \"urge\": 5, \"harm\": 30, \"seeing\": 20, \"shaved\": 8, \"legs\": 47, \"months\": 41, \"partly\": 4, \"cold\": 11, \"weather\": 7, \"part\": 125, \"depressionlaziness\": 1, \"may\": 127, \"come\": 130, \"handy\": 4, \"soon\": 30, \"cut\": 30, \"longest\": 6, \"time\": 329, \"couple\": 38, \"ago\": 64, \"accidentally\": 2, \"burnt\": 1, \"wood\": 2, \"fire\": 26, \"next\": 87, \"knew\": 48, \"fireplace\": 1, \"stove\": 6, \"matches\": 3, \"lighters\": 1, \"werent\": 7, \"hot\": 110, \"spent\": 14, \"healing\": 7, \"nd\": 10, \"almost\": 50, \"rd\": 9, \"degree\": 12, \"burn\": 4, \"permanently\": 5, \"taken\": 42, \"chunk\": 2, \"arm\": 20, \"flesh\": 6, \"trans\": 39, \"person\": 2397, \"die\": 44, \"horrible\": 14, \"death\": 33, \"hands\": 56, \"regret\": 3, \"fucked\": 44, \"back\": 204, \"weekly\": 1, \"sits\": 7, \"chair\": 6, \"silently\": 3, \"staring\": 4, \"floor\": 20, \"watches\": 3, \"waiting\": 22, \"speak\": 14, \"finally\": 51, \"looks\": 38, \"says\": 51, \"teenagers\": 2, \"voice\": 28, \"calm\": 6, \"flat\": 18, \"betraying\": 1, \"none\": 19, \"emotion\": 5, \"must\": 72, \"feeling\": 51, \"remains\": 4, \"well\": 157, \"nodding\": 1, \"slightly\": 5, \"sighs\": 2, \"feel\": 153, \"everything\": 70, \"hard\": 122, \"cant\": 96, \"keep\": 87, \"going\": 158, \"sounds\": 17, \"youre\": 160, \"really\": 193, \"hopeless\": 3, \"right\": 158, \"nods\": 2, \"never\": 124, \"life\": 175, \"doesnt\": 92, \"true\": 46, \"still\": 166, \"young\": 84, \"development\": 39, \"ahead\": 18, \"theres\": 52, \"potential\": 11, \"change\": 37, \"respond\": 3, \"continues\": 10, \"course\": 50, \"easy\": 43, \"mean\": 50, \"sometimes\": 35, \"use\": 134, \"communicate\": 4, \"validate\": 3, \"could\": 200, \"explain\": 16, \"feels\": 20, \"rejection\": 2, \"hmm\": 2, \"give\": 81, \"always\": 108, \"particularly\": 12, \"quite\": 37, \"able\": 48, \"shake\": 5, \"missing\": 14, \"matter\": 48, \"tried\": 39, \"fill\": 8, \"emptiness\": 1, \"friends\": 57, \"hobbies\": 2, \"anything\": 87, \"nothing\": 75, \"seemed\": 18, \"got\": 140, \"worse\": 23, \"older\": 23, \"reached\": 12, \"barely\": 8, \"function\": 9, \"became\": 29, \"depressed\": 3, \"withdrawn\": 2, \"family\": 72, \"loss\": 8, \"escape\": 12, \"couldnt\": 37, \"didnt\": 114, \"want\": 240, \"burden\": 5, \"problems\": 24, \"decided\": 30, \"best\": 116, \"kill\": 63, \"stopped\": 20, \"know\": 263, \"inside\": 54, \"said\": 221, \"answer\": 20, \"realized\": 12, \"leaving\": 20, \"behind\": 39, \"deal\": 26, \"guilt\": 12, \"seek\": 22, \"help\": 118, \"instead\": 34, \"glad\": 10, \"made\": 126, \"decision\": 12, \"therapy\": 10, \"medication\": 5, \"year\": 124, \"male\": 45, \"currently\": 23, \"struggling\": 3, \"anorexia\": 4, \"lucky\": 18, \"far\": 59, \"hospitalized\": 1, \"thats\": 140, \"shit\": 67, \"together\": 66, \"hey\": 14, \"man\": 130, \"youve\": 19, \"followed\": 6, \"id\": 45, \"second\": 48, \"thought\": 65, \"gonna\": 36, \"act\": 29, \"hit\": 22, \"clich\": 1, \"hear\": 36, \"every\": 124, \"day\": 111, \"adamant\": 3, \"hurting\": 6, \"avoid\": 17, \"wrist\": 6, \"chances\": 6, \"bad\": 91, \"real\": 89, \"quick\": 12, \"posts\": 32, \"pretty\": 56, \"chilling\": 4, \"read\": 52, \"hope\": 47, \"alright\": 4, \"open\": 47, \"need\": 136, \"remember\": 35, \"working\": 43, \"arts\": 3, \"crafts\": 1, \"store\": 17, \"custom\": 6, \"framing\": 1, \"washing\": 1, \"restroom\": 1, \"noticed\": 16, \"woman\": 98, \"looking\": 105, \"wide\": 21, \"eyed\": 3, \"seemingly\": 2, \"afraid\": 13, \"caused\": 14, \"react\": 4, \"rolled\": 6, \"sleeves\": 2, \"wash\": 6, \"exposing\": 3, \"scars\": 18, \"kind\": 46, \"sad\": 18, \"also\": 208, \"felt\": 46, \"amusing\": 1, \"since\": 92, \"extreme\": 11, \"response\": 12, \"expect\": 12, \"left\": 66, \"done\": 56, \"went\": 63, \"frame\": 4, \"shop\": 6, \"helping\": 6, \"minutes\": 26, \"came\": 49, \"wife\": 67, \"completely\": 36, \"normal\": 22, \"conversation\": 14, \"husband\": 28, \"word\": 34, \"find\": 107, \"bizarre\": 2, \"affected\": 3, \"weird\": 13, \"view\": 36, \"selfharm\": 2, \"primary\": 7, \"though\": 68, \"certainly\": 14, \"hasnt\": 3, \"scratching\": 3, \"stories\": 30, \"getting\": 61, \"neighbors\": 13, \"cat\": 8, \"tree\": 14, \"caught\": 21, \"thorn\": 2, \"garden\": 2, \"neither\": 7, \"even\": 218, \"look\": 156, \"surprised\": 12, \"say\": 134, \"confidence\": 7, \"lazy\": 8, \"andor\": 12, \"interested\": 13, \"buy\": 27, \"exhausting\": 1, \"although\": 16, \"particular\": 15, \"seem\": 30, \"believe\": 54, \"call\": 67, \"disgusting\": 11, \"trichotillomania\": 1, \"compulsive\": 2, \"hair\": 47, \"pulling\": 14, \"definitely\": 31, \"fun\": 56, \"belittling\": 1, \"dehumanizing\": 1, \"sitting\": 7, \"holding\": 22, \"knife\": 13, \"good\": 175, \"punish\": 7, \"keeping\": 9, \"partner\": 24, \"writing\": 27, \"guess\": 34, \"tired\": 21, \"subject\": 16, \"everyones\": 4, \"jokes\": 6, \"messes\": 1, \"alone\": 40, \"end\": 69, \"permanent\": 10, \"solution\": 8, \"temporary\": 4, \"problem\": 58, \"sorry\": 40, \"everyone\": 74, \"ill\": 54, \"selfish\": 4, \"happiness\": 4, \"without\": 88, \"goodbye\": 4, \"agreed\": 7, \"sh\": 16, \"stop\": 72, \"eating\": 28, \"lesser\": 2, \"two\": 128, \"evils\": 1, \"explaining\": 3, \"troubled\": 2, \"girl\": 177, \"child\": 66, \"lash\": 2, \"anger\": 6, \"retreat\": 5, \"days\": 44, \"grew\": 9, \"worsen\": 1, \"began\": 29, \"selfharming\": 2, \"eventually\": 23, \"thankfully\": 5, \"unsuccessful\": 2, \"received\": 11, \"needed\": 25, \"however\": 47, \"dark\": 32, \"ending\": 11, \"write\": 31, \"letter\": 12, \"loved\": 18, \"ones\": 44, \"commit\": 10, \"moment\": 29, \"wanted\": 66, \"live\": 97, \"many\": 136, \"healthy\": 19, \"tough\": 10, \"knows\": 24, \"somebody\": 8, \"stab\": 4, \"disabled\": 7, \"dear\": 12, \"editor\": 5, \"share\": 36, \"story\": 60, \"hopes\": 4, \"others\": 67, \"considering\": 11, \"senior\": 11, \"citizen\": 5, \"mental\": 13, \"health\": 31, \"issues\": 27, \"take\": 153, \"jumping\": 8, \"construction\": 13, \"site\": 121, \"severely\": 1, \"injured\": 6, \"hospital\": 16, \"recovering\": 1, \"much\": 152, \"place\": 73, \"someone\": 111, \"realize\": 17, \"please\": 94, \"professional\": 18, \"available\": 32, \"sincerely\": 6, \"name\": 65, \"bit\": 61, \"tongue\": 22, \"kid\": 22, \"make\": 226, \"crying\": 13, \"gave\": 43, \"power\": 44, \"parents\": 35, \"least\": 59, \"dad\": 31, \"friend\": 55, \"physical\": 30, \"cry\": 12, \"wouldve\": 4, \"remembered\": 5, \"used\": 76, \"seal\": 2, \"away\": 62, \"emotional\": 10, \"replace\": 9, \"manageable\": 4, \"proof\": 14, \"hurt\": 31, \"bpd\": 1, \"regulation\": 4, \"difficult\": 17, \"helps\": 17, \"dissociate\": 1, \"control\": 63, \"reasons\": 19, \"triggers\": 2, \"honestly\": 13, \"biggest\": 13, \"marks\": 5, \"body\": 121, \"blood\": 45, \"makes\": 73, \"afterwards\": 2, \"bother\": 4, \"worry\": 21, \"wouldnt\": 36, \"love\": 161, \"hate\": 46, \"media\": 22, \"talk\": 45, \"supposed\": 10, \"models\": 34, \"perfect\": 48, \"binge\": 3, \"eat\": 30, \"long\": 104, \"run\": 42, \"hating\": 3, \"ink\": 7, \"cover\": 27, \"covers\": 8, \"mesh\": 1, \"pantyhose\": 3, \"underneath\": 7, \"distracting\": 1, \"distract\": 1, \"detailed\": 9, \"textured\": 1, \"artwork\": 3, \"ayy\": 1, \"homie\": 3, \"breaking\": 6, \"bones\": 4, \"suck\": 19, \"expereince\": 1, \"massively\": 2, \"overblown\": 2, \"inconsistent\": 6, \"ide\": 2, \"experience\": 50, \"break\": 32, \"sites\": 51, \"times\": 46, \"ignore\": 6, \"anyone\": 47, \"either\": 48, \"truly\": 24, \"sadist\": 1, \"psychological\": 3, \"plan\": 53, \"causing\": 4, \"inexcusable\": 1, \"ruin\": 6, \"lives\": 24, \"post\": 62, \"angering\": 1, \"strong\": 34, \"push\": 17, \"despair\": 1, \"chaos\": 5, \"experiencing\": 5, \"easier\": 10, \"step\": 23, \"small\": 52, \"odd\": 5, \"hobby\": 3, \"enjoy\": 28, \"killed\": 41, \"uh\": 4, \"unconventional\": 1, \"means\": 35, \"making\": 58, \"harder\": 11, \"recognize\": 11, \"whole\": 32, \"persona\": 2, \"kinda\": 12, \"crosses\": 1, \"front\": 46, \"studies\": 8, \"past\": 41, \"shes\": 33, \"capable\": 15, \"lover\": 14, \"especially\": 30, \"trying\": 72, \"concepts\": 2, \"wrong\": 62, \"different\": 70, \"sense\": 40, \"struggled\": 1, \"struggles\": 2, \"constant\": 10, \"basis\": 4, \"damaged\": 5, \"raised\": 6, \"excuse\": 10, \"knowing\": 18, \"hell\": 24, \"suffered\": 4, \"injury\": 5, \"soul\": 7, \"healed\": 8, \"darker\": 1, \"parts\": 24, \"lose\": 13, \"caring\": 9, \"human\": 48, \"trained\": 5, \"monster\": 6, \"care\": 53, \"promised\": 1, \"happens\": 21, \"fight\": 28, \"another\": 105, \"reason\": 57, \"late\": 17, \"visit\": 19, \"pissed\": 4, \"destroy\": 14, \"entire\": 36, \"city\": 24, \"innocent\": 14, \"enemies\": 11, \"us\": 168, \"stronger\": 8, \"villains\": 1, \"beings\": 6, \"agencies\": 9, \"groups\": 16, \"grow\": 10, \"diligently\": 2, \"crush\": 5, \"paths\": 3, \"speaks\": 2, \"quietly\": 5, \"darkness\": 5, \"become\": 52, \"via\": 21, \"trial\": 8, \"forged\": 3, \"fail\": 11, \"fall\": 18, \"press\": 21, \"hanging\": 14, \"understood\": 5, \"else\": 52, \"stupid\": 22, \"disorder\": 9, \"food\": 61, \"purge\": 3, \"vicious\": 2, \"cycle\": 12, \"free\": 207, \"last\": 107, \"month\": 30, \"saw\": 38, \"thinner\": 3, \"sister\": 33, \"gotten\": 7, \"looked\": 37, \"jealous\": 2, \"worthy\": 2, \"attention\": 21, \"sick\": 17, \"quickly\": 24, \"spiraled\": 1, \"vomit\": 2, \"several\": 35, \"meal\": 11, \"obsessed\": 4, \"weight\": 10, \"numbers\": 7, \"scale\": 4, \"determined\": 2, \"imagine\": 12, \"worried\": 4, \"listen\": 22, \"little\": 132, \"world\": 124, \"mattered\": 1, \"lidocaine\": 1, \"vials\": 1, \"dental\": 1, \"supply\": 10, \"company\": 22, \"necessary\": 16, \"sutures\": 9, \"numbing\": 1, \"organization\": 1113, \"nylon\": 1, \"easiest\": 5, \"stared\": 2, \"blade\": 6, \"hand\": 76, \"tracing\": 2, \"edge\": 6, \"finger\": 25, \"sharp\": 8, \"devastated\": 1, \"took\": 56, \"bear\": 10, \"walked\": 24, \"leg\": 11, \"reset\": 1, \"given\": 32, \"easily\": 18, \"worst\": 20, \"mindblowing\": 1, \"compare\": 6, \"sex\": 439, \"absolutely\": 21, \"burningcuttingbruising\": 1, \"overeat\": 1, \"words\": 32, \"youll\": 27, \"using\": 52, \"mentioned\": 18, \"emotionally\": 3, \"issue\": 22, \"safe\": 31, \"sti\": 1, \"cause\": 25, \"including\": 52, \"ask\": 34, \"extra\": 8, \"careful\": 7, \"penicillin\": 1, \"valtrex\": 1, \"symptoms\": 8, \"tested\": 3, \"early\": 29, \"often\": 38, \"masturbation\": 8, \"takes\": 40, \"amazing\": 27, \"beautiful\": 30, \"taints\": 1, \"somehow\": 10, \"noticing\": 1, \"acknowledging\": 2, \"first\": 179, \"overcoming\": 1, \"peace\": 11, \"lost\": 34, \"feelings\": 18, \"concerns\": 10, \"valid\": 11, \"belong\": 5, \"wherever\": 4, \"sharing\": 13, \"foot\": 11, \"tattoo\": 5, \"broken\": 18, \"middle\": 25, \"toe\": 4, \"edit\": 5, \"god\": 57, \"painful\": 6, \"op\": 16, \"cope\": 11, \"ed\": 13, \"six\": 11, \"died\": 20, \"withdrew\": 2, \"participating\": 2, \"motions\": 2, \"suggested\": 11, \"coping\": 13, \"mechanisms\": 5, \"empty\": 6, \"mine\": 19, \"playing\": 21, \"online\": 125, \"game\": 76, \"league\": 6, \"legends\": 2, \"played\": 16, \"terrible\": 5, \"frustrated\": 2, \"kept\": 29, \"slowly\": 18, \"found\": 67, \"forgetting\": 2, \"reality\": 10, \"reengage\": 1, \"new\": 196, \"forward\": 28, \"nasty\": 9, \"nurse\": 6, \"comment\": 24, \"probably\": 47, \"type\": 37, \"tourniquet\": 1, \"reduce\": 10, \"bleeding\": 9, \"humanly\": 1, \"possible\": 31, \"chronic\": 1, \"exertional\": 1, \"compartment\": 4, \"syndrome\": 6, \"ran\": 12, \"fast\": 20, \"swell\": 2, \"numb\": 2, \"whether\": 42, \"skin\": 34, \"flap\": 1, \"reattach\": 1, \"tear\": 3, \"boy\": 51, \"closed\": 12, \"freshly\": 2, \"sharpened\": 1, \"folding\": 2, \"thumb\": 10, \"similar\": 27, \"opted\": 3, \"idea\": 37, \"hindsight\": 1, \"hi\": 18, \"coped\": 1, \"withdrawing\": 2, \"social\": 46, \"wasnt\": 46, \"starting\": 19, \"advice\": 14, \"single\": 48, \"calorie\": 1, \"common\": 29, \"wound\": 11, \"size\": 27, \"scar\": 5, \"directly\": 9, \"correlated\": 2, \"amount\": 28, \"complete\": 22, \"bullshit\": 8, \"brain\": 20, \"tells\": 10, \"reminder\": 2, \"survived\": 5, \"alive\": 9, \"obviously\": 14, \"theyre\": 56, \"idk\": 4, \"yeah\": 36, \"track\": 13, \"assume\": 10, \"cuts\": 10, \"high\": 63, \"endorphins\": 2, \"wasting\": 5, \"scaling\": 1, \"meals\": 9, \"obsessively\": 2, \"restricting\": 1, \"helplessly\": 2, \"watch\": 88, \"transgression\": 3, \"shouldnt\": 15, \"impossible\": 12, \"squatting\": 3, \"warming\": 1, \"feet\": 21, \"placement\": 3, \"spot\": 18, \"bailed\": 1, \"landed\": 6, \"pinky\": 3, \"hurts\": 11, \"deadlifting\": 1, \"thanks\": 42, \"concern\": 4, \"thoigh\": 1, \"dumb\": 12, \"broke\": 13, \"desk\": 4, \"gym\": 9, \"told\": 85, \"smashed\": 2, \"home\": 82, \"lol\": 28, \"argument\": 15, \"pulled\": 34, \"slashed\": 2, \"face\": 105, \"party\": 42, \"offered\": 10, \"drink\": 19, \"girlfriend\": 19, \"low\": 20, \"bathroom\": 17, \"throw\": 8, \"school\": 88, \"faggots\": 3, \"tore\": 5, \"tendon\": 3, \"gets\": 74, \"queen\": 5, \"treatment\": 23, \"sucks\": 14, \"flexible\": 2, \"brace\": 2, \"everywhere\": 12, \"case\": 47, \"funny\": 21, \"somewhere\": 10, \"term\": 17, \"damage\": 23, \"simple\": 11, \"sprain\": 1, \"photo\": 37, \"wait\": 19, \"week\": 54, \"surgery\": 21, \"bruising\": 3, \"mostly\": 27, \"residual\": 1, \"later\": 50, \"wrapped\": 7, \"nope\": 3, \"handled\": 3, \"needs\": 34, \"packed\": 2, \"covered\": 23, \"heals\": 1, \"bottom\": 29, \"edges\": 2, \"arent\": 32, \"anywhere\": 12, \"near\": 25, \"pull\": 12, \"tissue\": 12, \"gaping\": 10, \"yes\": 88, \"source\": 26, \"nursing\": 1, \"learned\": 10, \"fresh\": 11, \"mind\": 59, \"rate\": 18, \"googling\": 1, \"bullying\": 1, \"acceptance\": 3, \"tolerance\": 2, \"support\": 68, \"peers\": 1, \"reduced\": 5, \"wear\": 18, \"mask\": 4, \"goes\": 24, \"walk\": 12, \"door\": 42, \"comes\": 30, \"return\": 16, \"tape\": 11, \"bridge\": 2, \"nose\": 13, \"slip\": 1, \"require\": 23, \"fiddling\": 1, \"classy\": 4, \"touching\": 10, \"ready\": 29, \"maybe\": 56, \"puckered\": 1, \"convert\": 2, \"jewboys\": 1, \"jewgirls\": 1, \"liquidate\": 2, \"fags\": 2, \"kulaks\": 1, \"luckily\": 6, \"drunk\": 27, \"fine\": 21, \"details\": 19, \"camping\": 2, \"local\": 32, \"event\": 16, \"hundred\": 12, \"college\": 29, \"students\": 25, \"camp\": 7, \"memorial\": 4, \"weekend\": 9, \"tipsy\": 1, \"normally\": 10, \"tent\": 5, \"glow\": 1, \"sticks\": 8, \"slipped\": 8, \"loose\": 8, \"leaves\": 9, \"hearing\": 11, \"nastiest\": 1, \"pop\": 7, \"heard\": 25, \"grabbed\": 11, \"pleased\": 6, \"drunken\": 4, \"fool\": 6, \"crawled\": 5, \"sleep\": 25, \"brought\": 25, \"air\": 23, \"mattress\": 4, \"filled\": 9, \"ideal\": 6, \"pressure\": 17, \"morning\": 13, \"wake\": 8, \"stumbling\": 2, \"leaks\": 1, \"ant\": 5, \"ankle\": 5, \"twice\": 13, \"stay\": 26, \"bed\": 54, \"hours\": 31, \"buddy\": 5, \"wakes\": 2, \"chill\": 1, \"picnic\": 2, \"table\": 16, \"start\": 70, \"pouring\": 6, \"sweat\": 3, \"vision\": 9, \"starts\": 23, \"fading\": 2, \"hes\": 37, \"telling\": 19, \"turning\": 13, \"green\": 9, \"serious\": 20, \"lay\": 17, \"backseat\": 1, \"nearest\": 1, \"redding\": 1, \"ca\": 5, \"thirty\": 5, \"minute\": 12, \"bone\": 10, \"apparently\": 14, \"ligements\": 1, \"tendons\": 2, \"couch\": 11, \"tldr\": 1, \"alcohol\": 5, \"running\": 19, \"sucking\": 27, \"sleepany\": 1, \"ideas\": 13, \"daughter\": 22, \"paci\": 1, \"occasionally\": 4, \"turned\": 29, \"fromt\": 1, \"bottle\": 6, \"mos\": 1, \"weeks\": 21, \"driving\": 4, \"nuts\": 9, \"yr\": 6, \"molars\": 1, \"suddenany\": 1, \"whaletail\": 1, \"wanna\": 14, \"workout\": 6, \"jerk\": 9, \"birds\": 4, \"stone\": 5, \"doctors\": 8, \"nurses\": 1, \"theyve\": 8, \"helped\": 16, \"hopeful\": 1, \"recover\": 5, \"thank\": 31, \"super\": 18, \"helpful\": 9, \"major\": 20, \"laparoscopic\": 1, \"procedure\": 9, \"remove\": 19, \"gallbladder\": 2, \"nervous\": 7, \"piece\": 15, \"involve\": 3, \"option\": 13, \"important\": 37, \"works\": 21, \"stick\": 11, \"worded\": 4, \"poorly\": 3, \"pins\": 2, \"outside\": 24, \"constantly\": 20, \"heal\": 6, \"area\": 21, \"bleed\": 11, \"scab\": 1, \"isolate\": 1, \"foreign\": 16, \"object\": 8, \"pathogens\": 1, \"ebtering\": 1, \"aware\": 10, \"notice\": 13, \"immediately\": 14, \"bothered\": 3, \"asked\": 50, \"busy\": 6, \"opening\": 11, \"resulted\": 3, \"surface\": 10, \"artery\": 4, \"seven\": 10, \"stitches\": 5, \"agree\": 37, \"add\": 19, \"waste\": 9, \"nutrients\": 2, \"flush\": 4, \"toilet\": 6, \"military\": 15, \"officially\": 2, \"highest\": 10, \"number\": 38, \"homosexuals\": 4, \"commanding\": 5, \"officers\": 11, \"indians\": 12, \"darkies\": 3, \"onceits\": 1, \"prison\": 13, \"visas\": 2, \"totally\": 19, \"unfair\": 9, \"contrasted\": 1, \"handful\": 2, \"white\": 157, \"tourist\": 2, \"forget\": 12, \"knives\": 2, \"saynext\": 1, \"official\": 15, \"victory\": 2, \"pakistan\": 2, \"rip\": 7, \"partswe\": 1, \"induced\": 2, \"money\": 62, \"surrendering\": 1, \"indian\": 27, \"scum\": 6, \"turn\": 32, \"bloody\": 4, \"filthy\": 12, \"apart\": 15, \"smash\": 2, \"shove\": 3, \"arms\": 21, \"assholes\": 5, \"elbows\": 1, \"teetotalers\": 1, \"annoying\": 5, \"refuse\": 5, \"leave\": 43, \"pandemic\": 7, \"vaccinated\": 6, \"choice\": 22, \"unless\": 24, \"sequester\": 1, \"contact\": 27, \"duration\": 43, \"deciding\": 9, \"abandoned\": 5, \"neighborhood\": 2, \"surgeon\": 4, \"sloppily\": 1, \"stitched\": 2, \"wont\": 40, \"pretend\": 8, \"exactly\": 25, \"kinds\": 8, \"suture\": 4, \"gone\": 14, \"backstory\": 2, \"moms\": 9, \"desert\": 1, \"mother\": 33, \"involved\": 23, \"aesthetic\": 1, \"injuries\": 7, \"neck\": 19, \"stroke\": 11, \"full\": 73, \"recovery\": 7, \"walkingtalking\": 1, \"bruises\": 3, \"electronics\": 1, \"clothes\": 21, \"laptops\": 1, \"except\": 17, \"extremely\": 12, \"split\": 4, \"top\": 70, \"shard\": 1, \"glass\": 10, \"tearing\": 1, \"flighted\": 1, \"vegas\": 3, \"muscle\": 9, \"torn\": 4, \"ligaments\": 2, \"sutured\": 1, \"stapled\": 1, \"graft\": 3, \"fully\": 24, \"images\": 34, \"following\": 43, \"albumurl\": 1, \"rolling\": 5, \"unreal\": 3, \"dream\": 16, \"night\": 58, \"happened\": 27, \"head\": 74, \"doctor\": 17, \"thankful\": 5, \"oh\": 57, \"flights\": 1, \"cost\": 18, \"wondering\": 10, \"bills\": 4, \"amounted\": 1, \"phew\": 1, \"cutting\": 15, \"impaired\": 1, \"judgement\": 3, \"lowered\": 4, \"inhibitions\": 2, \"describe\": 5, \"worrisome\": 1, \"seen\": 35, \"led\": 14, \"drinking\": 9, \"shing\": 1, \"truth\": 25, \"promise\": 11, \"weak\": 6, \"men\": 136, \"pitiful\": 2, \"thighs\": 12, \"side\": 34, \"tribal\": 2, \"scorpion\": 1, \"thick\": 16, \"heavy\": 10, \"great\": 69, \"uncomfortable\": 3, \"worked\": 20, \"indication\": 2, \"scarring\": 2, \"thigh\": 7, \"large\": 29, \"catcher\": 1, \"feathers\": 1, \"light\": 38, \"shading\": 1, \"required\": 19, \"hide\": 23, \"shitty\": 15, \"homedone\": 1, \"calf\": 3, \"forearm\": 2, \"hunting\": 2, \"artist\": 2, \"draw\": 4, \"art\": 17, \"anyway\": 9, \"watercolor\": 1, \"fades\": 1, \"show\": 69, \"firsthand\": 2, \"99\": 148, \"black\": 126, \"shower\": 19, \"water\": 27, \"dodwn\": 2, \"naked\": 60, \"tits\": 52, \"pussy\": 110, \"goods\": 4, \"handarms\": 2, \"across\": 36, \"boobs\": 25, \"latina\": 42, \"nipple\": 4, \"peeking\": 3, \"fingers\": 35, \"pic\": 14, \"cute\": 46, \"braces\": 2, \"gotta\": 7, \"loveand\": 2, \"perky\": 7, \"titsfind\": 1, \"teens\": 21, \"submitted\": 3, \"pix\": 2, \"latin\": 7, \"girlfriends\": 8, \"fuck\": 138, \"amateur\": 36, \"ex\": 10, \"shows\": 42, \"trimmed\": 3, \"lots\": 11, \"teen\": 88, \"girls\": 122, \"nude\": 64, \"pics\": 22, \"videos\": 102, \"views\": 18, \"votes\": 6, \"average\": 17, \"averageout\": 1, \"loading\": 4, \"posted\": 21, \"teensnaked\": 1, \"teenspetite\": 1, \"teenssmall\": 1, \"boobstopless\": 1, \"comments\": 23, \"skinned\": 3, \"laying\": 4, \"tiny\": 15, \"titties\": 4, \"farmer\": 3, \"tanned\": 1, \"rest\": 25, \"tan\": 4, \"spreading\": 6, \"showing\": 17, \"juicy\": 4, \"lick\": 8, \"ya\": 12, \"babysee\": 1, \"sexiest\": 2, \"southerners\": 1, \"killin\": 1, \"prisvswezz\": 2, \"battle\": 8, \"progress\": 11, \"big\": 118, \"learning\": 20, \"accept\": 15, \"experiences\": 5, \"understand\": 50, \"worth\": 22, \"saving\": 4, \"strength\": 14, \"guy\": 77, \"liked\": 27, \"poke\": 3, \"abs\": 4, \"mimic\": 2, \"sound\": 18, \"squeaky\": 1, \"toy\": 5, \"imagining\": 4, \"hilarious\": 10, \"stabbing\": 1, \"eye\": 21, \"turns\": 15, \"inward\": 1, \"interaction\": 4, \"lacking\": 3, \"line\": 17, \"interesting\": 15, \"nah\": 7, \"cool\": 15, \"broi\": 1, \"yrs\": 7, \"slam\": 1, \"pencil\": 1, \"messy\": 4, \"pushed\": 27, \"twisted\": 3, \"penetrate\": 3, \"skull\": 7, \"nerve\": 4, \"drop\": 10, \"anchor\": 2, \"lagoon\": 7, \"9\": 378, \"qpcugh\": 1, \"reply\": 10, \"incident\": 6, \"younger\": 12, \"eyes\": 59, \"aluminum\": 4, \"baseball\": 9, \"bat\": 3, \"partially\": 4, \"blind\": 10, \"mexico\": 5, \"scary\": 7, \"upper\": 3, \"teath\": 1, \"parkour\": 1, \"accident\": 10, \"job\": 44, \"country\": 70, \"fake\": 17, \"teeths\": 1, \"costs\": 9, \"dinosaur\": 2, \"balls\": 15, \"sport\": 8, \"relations\": 9, \"smoking\": 23, \"sharkteethed\": 1, \"asshole\": 11, \"dude\": 17, \"condolences\": 2, \"aint\": 6, \"dealt\": 5, \"play\": 48, \"cards\": 10, \"youif\": 1, \"happen\": 31, \"calling\": 20, \"poison\": 2, \"er\": 30, \"adults\": 15, \"twins\": 3, \"strip\": 24, \"instructions\": 3, \"busty\": 16, \"handjob\": 6, \"cumshot\": 1, \"assists\": 1, \"hymen\": 2, \"checkup\": 2, \"plowing\": 1, \"virgin\": 13, \"sweetie\": 1, \"stupefied\": 1, \"jerks\": 4, \"cock\": 120, \"blonde\": 46, \"anal\": 58, \"milady\": 1, \"goddess\": 4, \"gratification\": 1, \"age\": 87, \"femme\": 24, \"fatal\": 1, \"enjoys\": 6, \"dress\": 13, \"costumes\": 1, \"unusual\": 3, \"kinky\": 3, \"extraordinary\": 3, \"strictly\": 4, \"sexual\": 55, \"passionate\": 8, \"pervert\": 3, \"compete\": 6, \"fastest\": 2, \"jerking\": 5, \"tube\": 42, \"brand\": 6, \"porno\": 147, \"british\": 27, \"babes\": 8, \"perving\": 1, \"boner\": 1, \"milked\": 1, \"three\": 62, \"immigrants\": 8, \"deep\": 59, \"anytime\": 4, \"heat\": 14, \"someones\": 6, \"room\": 58, \"standing\": 22, \"shoulder\": 7, \"aches\": 2, \"members\": 23, \"join\": 27, \"preview\": 7, \"related\": 41, \"random\": 22, \"xnxx\": 4, \"desi\": 4, \"mobi\": 4, \"force\": 42, \"movies\": 37, \"dragonball\": 3, \"xxx\": 122, \"bound\": 7, \"raped\": 16, \"movie\": 36, \"doujinshi\": 2, \"tamil\": 6, \"blue\": 23, \"flim\": 1, \"froce\": 1, \"rapegp\": 1, \"video\": 202, \"virgn\": 1, \"punishment\": 9, \"botl\": 1, \"nextel\": 1, \"wallpaper\": 2, \"rape\": 112, \"pink\": 20, \"rapesection\": 1, \"xvideos\": 6, \"com\": 56, \"film\": 50, \"sexy\": 114, \"voilent\": 1, \"hardcore\": 12, \"cum\": 85, \"aduilt\": 1, \"xxxx\": 9, \"erotic\": 29, \"lingerie\": 12, \"xnxxmallurape\": 1, \"web\": 40, \"cam\": 60, \"forced\": 28, \"dragon\": 8, \"ball\": 2, \"worldchineseporn\": 1, \"picture\": 22, \"gang\": 9, \"hairy\": 13, \"xxxsexporn\": 1, \"ducky\": 1, \"streaming\": 8, \"lesbian\": 16, \"bravotube\": 1, \"tne\": 1, \"videosex\": 1, \"paris\": 10, \"hilton\": 2, \"kidnap\": 1, \"sexvedio\": 1, \"candice\": 1, \"michelle\": 1, \"diva\": 2, \"fatherporn\": 1, \"brazil\": 2, \"carnival\": 1, \"vedio\": 4, \"virgian\": 1, \"sxy\": 1, \"move\": 50, \"download\": 70, \"credit\": 10, \"card\": 8, \"rapepornfile\": 1, \"fat\": 27, \"mature\": 36, \"tubesex\": 1, \"india\": 13, \"reap\": 4, \"tamili\": 1, \"scen\": 1, \"shemale\": 13, \"girlcunt\": 1, \"virgingirlshaesexoldmen\": 1, \"dbzxxx\": 1, \"roja\": 1, \"sexviedeos\": 1, \"rapees\": 1, \"gallery\": 12, \"stocking\": 1, \"porn\": 191, \"ebony\": 11, \"password\": 3, \"cruel\": 11, \"rapes\": 5, \"rapesex\": 1, \"filme\": 12, \"bang\": 6, \"japan\": 22, \"mobile\": 21, \"sports\": 8, \"chinese\": 17, \"brother\": 17, \"insertion\": 1, \"asian\": 44, \"fucking\": 90, \"impregnation\": 2, \"gif\": 8, \"fantasy\": 12, \"final\": 14, \"sleeping\": 13, \"beast\": 4, \"voyeur\": 4, \"celebrity\": 6, \"vidio\": 6, \"clip\": 18, \"maniac\": 1, \"herenowsex\": 1, \"mom\": 50, \"guatauba\": 1, \"photos\": 37, \"gangbang\": 11, \"docter\": 1, \"sliping\": 1, \"barthr\": 1, \"downlod\": 2, \"thai\": 62, \"xxxyoutubehindi\": 1, \"ho\": 5, \"trailer\": 4, \"guys\": 51, \"gratuit\": 35, \"zimbabwe\": 1, \"sexporn\": 1, \"son\": 39, \"group\": 51, \"tgp\": 1, \"brutal\": 8, \"fucker\": 6, \"pictres\": 1, \"vids\": 8, \"teacher\": 18, \"cantos\": 1, \"violent\": 17, \"foxworth\": 1, \"jamie\": 1, \"star\": 26, \"uncensored\": 4, \"neighbor\": 6, \"bus\": 17, \"molested\": 4, \"stripped\": 1, \"ipod\": 1, \"hq\": 2, \"rated\": 5, \"language\": 23, \"japanese\": 24, \"spanish\": 6, \"italian\": 7, \"french\": 13, \"german\": 22, \"dutch\": 1, \"pages\": 11, \"friendly\": 10, \"links\": 35, \"portal\": 5, \"net\": 10, \"daughters\": 11, \"embedded\": 1, \"galleriesmega\": 1, \"violence\": 24, \"collection\": 15, \"forfree\": 1, \"incest\": 7, \"bdsm\": 15, \"defloration\": 1, \"femdom\": 7, \"extremerape\": 1, \"amazingrape\": 1, \"crazyrape\": 1, \"boundrape\": 1, \"facialrape\": 1, \"videofantasyrape\": 1, \"humiliationrape\": 1, \"gapingrape\": 1, \"screamingrape\": 1, \"roughrape\": 1, \"punishedrape\": 1, \"tiedrape\": 1, \"catalooksupport\": 1, \"healthcareersinthebush\": 1, \"category\": 11, \"rap\": 4, \"fre\": 1, \"seks\": 20, \"kidnapping\": 3, \"footages\": 1, \"sexs\": 3, \"torture\": 7, \"hien\": 1, \"latest\": 19, \"clips\": 6, \"accessed\": 2, \"legal\": 26, \"viewed\": 7, \"minors\": 6, \"title\": 21, \"file\": 22, \"custodian\": 1, \"records\": 10, \"condone\": 2, \"nonconsensual\": 1, \"role\": 20, \"performed\": 11, \"actors\": 8, \"customer\": 6, \"inklings\": 1, \"breakup\": 1, \"hoisted\": 1, \"gals\": 2, \"touchy\": 1, \"feelie\": 1, \"demeanour\": 1, \"dazed\": 1, \"withhold\": 2, \"babysit\": 1, \"teeshirt\": 1, \"visited\": 10, \"tears\": 11, \"order\": 51, \"ambled\": 1, \"demand\": 12, \"supahfuckinhot\": 1, \"figure\": 6, \"pastor\": 1, \"pregnant\": 8, \"horny\": 22, \"huge\": 52, \"tamlinadu\": 1, \"recorded\": 3, \"stream\": 10, \"homemade\": 10, \"laptop\": 4, \"wicked\": 2, \"flash\": 10, \"talks\": 6, \"stunt\": 2, \"vvideos\": 1, \"style\": 12, \"des\": 30, \"ejaculations\": 1, \"en\": 106, \"bis\": 2, \"sammy\": 1, \"porteus\": 1, \"oz\": 2, \"hostel\": 3, \"sexorder\": 1, \"holes\": 8, \"savagely\": 1, \"daddy\": 16, \"ass\": 90, \"native\": 6, \"american\": 35, \"gay\": 116, \"wrestling\": 1, \"compilation\": 7, \"slaves\": 17, \"king\": 11, \"missi\": 1, \"convinced\": 5, \"stranger\": 3, \"toindian\": 1, \"adivasi\": 2, \"jungeli\": 1, \"licking\": 12, \"stained\": 2, \"panties\": 41, \"films\": 15, \"bra\": 14, \"neighbours\": 6, \"rapexxx\": 1, \"miller\": 1, \"pornhub\": 4, \"wifes\": 8, \"caption\": 2, \"taking\": 32, \"euro\": 1, \"peek\": 2, \"sit\": 10, \"beside\": 6, \"cvs\": 1, \"conform\": 1, \"echoes\": 1, \"uptotheminute\": 1, \"gratitude\": 3, \"subsided\": 2, \"spooge\": 1, \"meet\": 39, \"chisel\": 2, \"wearing\": 21, \"underpants\": 2, \"ultracute\": 2, \"cupcakes\": 1, \"reach\": 15, \"inwards\": 2, \"culdesac\": 1, \"aunt\": 10, \"sluts\": 11, \"punks\": 1, \"druggeld\": 1, \"hill\": 3, \"dreams\": 8, \"ki\": 14, \"bf\": 8, \"hasmi\": 5, \"imran\": 5, \"mallika\": 5, \"sherawat\": 5, \"shino\": 1, \"megumi\": 1, \"twink\": 3, \"boys\": 16, \"filmed\": 5, \"threesome\": 4, \"ts\": 4, \"dickki\": 1, \"samll\": 1, \"meri\": 1, \"choti\": 1, \"bati\": 1, \"erect\": 2, \"hd\": 42, \"omg\": 4, \"madre\": 2, \"seduce\": 4, \"hijo\": 1, \"bfoffice\": 1, \"arab\": 9, \"ontem\": 1, \"eu\": 3, \"tinha\": 1, \"vol\": 5, \"quality\": 27, \"milf\": 25, \"dick\": 42, \"ffm\": 1, \"outdoor\": 5, \"masturbate\": 3, \"hindi\": 10, \"slut\": 34, \"tubes\": 7, \"yo\": 15, \"hitomi\": 1, \"tanaka\": 1, \"tied\": 6, \"hetero\": 2, \"humdrum\": 1, \"rubbing\": 7, \"various\": 16, \"insults\": 4, \"perceived\": 2, \"gimp\": 3, \"soiree\": 2, \"tuft\": 1, \"waitress\": 1, \"emerges\": 1, \"ultimately\": 8, \"cramped\": 1, \"classmates\": 2, \"splitting\": 3, \"logs\": 2, \"house\": 43, \"plate\": 3, \"jabbering\": 1, \"wish\": 30, \"alas\": 1, \"sikhs\": 5, \"confined\": 1, \"thejdk\": 1, \"dating\": 139, \"chakrawarits\": 1, \"occurrences\": 2, \"perhaps\": 16, \"somewhat\": 4, \"suspect\": 5, \"century\": 12, \"combination\": 5, \"sign\": 28, \"periods\": 7, \"regardless\": 8, \"quibbling\": 2, \"obvious\": 12, \"commonsensically\": 1, \"termed\": 1, \"persons\": 180, \"jpd\": 1, \"thieves\": 2, \"plunderers\": 1, \"described\": 11, \"connect\": 8, \"dots\": 1, \"begging\": 2, \"aggressively\": 1, \"proselytize\": 1, \"acknowledge\": 4, \"converted\": 3, \"musloid\": 1, \"domesticated\": 1, \"wild\": 12, \"animal\": 20, \"dangerous\": 11, \"trusted\": 4, \"release\": 23, \"expel\": 2, \"musloids\": 2, \"society\": 29, \"treat\": 15, \"household\": 7, \"pet\": 5, \"seriously\": 14, \"euthanize\": 1, \"analogy\": 2, \"feral\": 3, \"animals\": 19, \"appropriate\": 7, \"squad\": 3, \"washed\": 2, \"puberty\": 3, \"blockers\": 3, \"highly\": 19, \"unsafe\": 2, \"risk\": 22, \"willing\": 15, \"girlboydinosaur\": 1, \"theyll\": 6, \"nobody\": 16, \"transitioning\": 1, \"exist\": 22, \"giving\": 29, \"blindfolded\": 1, \"beaded\": 1, \"rods\": 2, \"bangs\": 4, \"skinny\": 6, \"russian\": 30, \"dancing\": 2, \"cutie\": 7, \"poses\": 4, \"tight\": 27, \"slide\": 3, \"rod\": 2, \"badass\": 2, \"facial\": 8, \"boink\": 1, \"dinner\": 6, \"recent\": 17, \"beind\": 1, \"delivery\": 7, \"action\": 33, \"women\": 182, \"likely\": 30, \"colon\": 3, \"resection\": 1, \"due\": 34, \"obstruction\": 2, \"colorectal\": 2, \"cancer\": 5, \"ulcerative\": 1, \"colitis\": 1, \"depending\": 6, \"location\": 38, \"section\": 19, \"staple\": 4, \"curtain\": 1, \"mesentery\": 1, \"fold\": 1, \"peritoneum\": 1, \"organs\": 1, \"attached\": 8, \"posterior\": 3, \"abdomen\": 1, \"gravity\": 2, \"pa\": 1, \"context\": 11, \"plastic\": 7, \"stitch\": 1, \"hardly\": 4, \"future\": 40, \"generation\": 9, \"missed\": 7, \"hop\": 5, \"curb\": 3, \"bike\": 7, \"flipped\": 4, \"handlebars\": 1, \"bent\": 3, \"ring\": 7, \"pinkie\": 1, \"knuckle\": 1, \"set\": 60, \"crooked\": 1, \"scrape\": 1, \"noticeable\": 4, \"forehead\": 5, \"hardest\": 2, \"depression\": 7, \"cloud\": 3, \"follows\": 11, \"express\": 6, \"painting\": 4, \"drawing\": 3, \"talking\": 38, \"trust\": 39, \"outlet\": 1, \"internalize\": 1, \"member\": 24, \"hotline\": 3, \"update\": 26, \"dp\": 7, \"tranny\": 6, \"kelly\": 2, \"shore\": 1, \"providing\": 11, \"opinion\": 22, \"smooches\": 1, \"slick\": 2, \"ambling\": 1, \"map\": 8, \"taller\": 1, \"sniffing\": 1, \"domina\": 1, \"jennica\": 1, \"lynn\": 1, \"tribute\": 3, \"wwwpng\": 1, \"stylez\": 1, \"kekeni\": 1, \"kancom\": 1, \"britishfrancesco\": 1, \"malcom\": 1, \"curly\": 3, \"haired\": 2, \"mallu\": 1, \"mms\": 1, \"nipples\": 11, \"www\": 26, \"littlepucy\": 1, \"combathroom\": 1, \"piss\": 5, \"slave\": 22, \"hottie\": 4, \"babe\": 16, \"wants\": 35, \"straight\": 27, \"joshua\": 1, \"stroking\": 9, \"firm\": 10, \"feeet\": 1, \"institute\": 2, \"lesson\": 8, \"blondepregnant\": 1, \"szilvia\": 1, \"dahl\": 1, \"gorgeous\": 8, \"master\": 12, \"owns\": 1, \"submissive\": 9, \"lade\": 1, \"brittany\": 1, \"james\": 2, \"mandingo\": 1, \"jounger\": 1, \"surprising\": 3, \"massage\": 128, \"kocok\": 1, \"penis\": 33, \"di\": 57, \"hidden\": 7, \"camera\": 19, \"hooker\": 4, \"bare\": 13, \"save\": 25, \"sudden\": 7, \"interrupts\": 1, \"humps\": 2, \"sacks\": 3, \"rose\": 10, \"indeed\": 20, \"lead\": 17, \"tremble\": 1, \"smashing\": 1, \"advance\": 11, \"transfixed\": 1, \"cuckold\": 5, \"housewives\": 2, \"figures\": 6, \"collected\": 1, \"breezes\": 1, \"gargle\": 2, \"hurried\": 2, \"downstairs\": 2, \"deliver\": 9, \"mighty\": 4, \"linked\": 6, \"adult\": 35, \"shy\": 11, \"fluorescent\": 4, \"slutty\": 7, \"european\": 19, \"pov\": 9, \"advertisment\": 5, \"mild\": 3, \"mouth\": 51, \"charming\": 4, \"dildoing\": 1, \"stole\": 6, \"oriental\": 2, \"cuties\": 2, \"massaging\": 6, \"emo\": 4, \"dildo\": 10, \"stunning\": 8, \"sweeping\": 1, \"shorts\": 8, \"blowjobs\": 1, \"swallow\": 4, \"jizz\": 2, \"midget\": 1, \"skirt\": 5, \"shopping\": 4, \"nice\": 65, \"serving\": 5, \"chick\": 9, \"fucks\": 11, \"loving\": 10, \"toothsome\": 1, \"wet\": 43, \"check\": 44, \"reproduces\": 1, \"significant\": 10, \"roughest\": 1, \"curvy\": 10, \"brunette\": 19, \"petite\": 13, \"dissolute\": 1, \"cocksucking\": 1, \"breasted\": 1, \"shacking\": 1, \"cumming\": 6, \"lewd\": 4, \"cooky\": 1, \"fucke\": 1, \"foursome\": 1, \"swinger\": 10, \"drilled\": 1, \"awesome\": 15, \"hole\": 18, \"unsustained\": 1, \"boyfriends\": 4, \"baggage\": 3, \"riding\": 12, \"turkish\": 1, \"gf\": 6, \"rail\": 3, \"sybian\": 1, \"saddle\": 2, \"eighteen\": 4, \"czech\": 12, \"groupfucked\": 1, \"udders\": 1, \"thin\": 6, \"mischievous\": 1, \"warm\": 21, \"depraved\": 1, \"lady\": 19, \"nudists\": 1, \"schoolgirls\": 2, \"fuckyfucky\": 1, \"discreet\": 6, \"funbags\": 1, \"blackhaired\": 1, \"brief\": 4, \"haircut\": 1, \"supersteamy\": 1, \"powerful\": 10, \"mushy\": 2, \"baby\": 39, \"romantic\": 2, \"scene\": 27, \"handsome\": 2, \"fortunate\": 4, \"bastard\": 2, \"pummels\": 1, \"greatest\": 14, \"morocco\": 1, \"hijab\": 3, \"muslim\": 46, \"pornography\": 5, \"entices\": 1, \"cherry\": 8, \"darkhued\": 3, \"stunner\": 2, \"youngster\": 6, \"damsel\": 3, \"edible\": 1, \"coerced\": 3, \"nubile\": 5, \"plucky\": 1, \"female\": 42, \"disrobes\": 1, \"undies\": 1, \"excursion\": 1, \"honies\": 1, \"organized\": 5, \"advertisement\": 3, \"dolls\": 5, \"acquaintance\": 1, \"paki\": 1, \"nri\": 1, \"england\": 8, \"platinumblonde\": 2, \"teenage\": 12, \"wonderful\": 11, \"supernaughty\": 1, \"nymph\": 1, \"goth\": 1, \"banged\": 1, \"railing\": 2, \"sizzling\": 3, \"honeypot\": 2, \"rockhard\": 2, \"boning\": 2, \"legged\": 3, \"avidly\": 2, \"eats\": 6, \"gives\": 23, \"prefer\": 5, \"poon\": 2, \"beddable\": 2, \"coed\": 2, \"likes\": 15, \"remarried\": 2, \"sugarysweet\": 2, \"vags\": 2, \"stepbrother\": 2, \"fuckfest\": 2, \"converse\": 2, \"jugged\": 1, \"model\": 29, \"marvelous\": 2, \"maiden\": 1, \"porking\": 2, \"insane\": 5, \"mummy\": 1, \"toying\": 2, \"public\": 48, \"lubricated\": 1, \"alyssa\": 1, \"lovely\": 12, \"massager\": 1, \"ashblonde\": 1, \"longlegged\": 1, \"unwraps\": 1, \"trousers\": 1, \"student\": 32, \"invasion\": 5, \"shameless\": 1, \"enthralling\": 1, \"doll\": 9, \"ample\": 1, \"pipe\": 4, \"hoes\": 6, \"luvs\": 2, \"participate\": 6, \"wifey\": 1, \"joy\": 6, \"immense\": 2, \"weenie\": 1, \"pokes\": 1, \"categories\": 5, \"precious\": 5, \"moments\": 3, \"illogical\": 2, \"practices\": 4, \"harmful\": 1, \"effect\": 5, \"peoples\": 11, \"incredibly\": 4, \"weakness\": 3, \"born\": 22, \"fear\": 16, \"cowardice\": 1, \"drives\": 5, \"unvaccinated\": 1, \"foolishly\": 1, \"spread\": 30, \"diseases\": 5, \"dying\": 9, \"weaknesses\": 1, \"blame\": 14, \"decide\": 17, \"staples\": 9, \"awful\": 4, \"brook\": 1, \"shields\": 1, \"gotporn\": 3, \"scenes\": 14, \"pictures\": 21, \"stock\": 7, \"current\": 27, \"copy\": 10, \"link\": 25, \"embed\": 1, \"iframe\": 1, \"width9\": 1, \"height\": 4, \"src\": 2, \"frameborder\": 1, \"scrollingno\": 1, \"allowfullscreeniframe\": 1, \"hungarian\": 1, \"brdteengal\": 1, \"pre\": 215, \"phat\": 1, \"zane\": 1, \"pussies\": 5, \"tubegalore\": 2, \"basketball\": 2, \"plus\": 34, \"nba\": 1, \"players\": 14, \"glamour\": 5, \"beauties\": 1, \"pixie\": 2, \"pillows\": 4, \"mobil\": 1, \"topless\": 5, \"besthugecocks\": 1, \"famous\": 6, \"girlscomfort\": 1, \"inn\": 1, \"boston\": 5, \"university\": 6, \"hotel\": 9, \"phillips\": 1, \"colony\": 2, \"restaurant\": 7, \"nigeria\": 2, \"beeg\": 3, \"popular\": 24, \"stars\": 9, \"hottest\": 6, \"pornstars\": 4, \"angels\": 4, \"bathory\": 1, \"mark\": 7, \"9full\": 1, \"album\": 8, \"prime\": 8, \"published\": 8, \"redlas\": 1, \"brobang\": 1, \"bros\": 1, \"slap\": 4, \"juice\": 8, \"called\": 49, \"forbidden\": 3, \"prize\": 4, \"princessperson\": 1, \"ai\": 2, \"chat\": 68, \"vs\": 17, \"tetas\": 2, \"vergas\": 1, \"grandes\": 2, \"soundtrack\": 1, \"burning\": 6, \"bbw\": 7, \"plays\": 11, \"nerd\": 6, \"places\": 18, \"masturbating\": 5, \"pyt\": 2, \"thong\": 8, \"booty\": 9, \"sweet\": 14, \"sugar\": 4, \"9yo\": 4, \"omegle\": 2, \"massive\": 13, \"dia\": 2, \"teachers\": 10, \"fist\": 14, \"strawberry\": 3, \"slim\": 5, \"amp\": 4, \"stacked\": 2, \"chubby\": 4, \"loves\": 10, \"squirt\": 8, \"webcam\": 29, \"msn\": 4, \"disclaimer\": 5, \"automatic\": 6, \"search\": 43, \"index\": 11, \"engine\": 6, \"focused\": 6, \"produce\": 10, \"host\": 7, \"embeded\": 4, \"website\": 41, \"hosted\": 5, \"websites\": 10, \"zerotolerance\": 2, \"policy\": 15, \"illegal\": 24, \"responsibility\": 21, \"content\": 35, \"therapists\": 2, \"office\": 25, \"silent\": 2, \"coming\": 26, \"understanding\": 15, \"asks\": 9, \"replies\": 2, \"fighting\": 14, \"gently\": 16, \"probes\": 1, \"interests\": 8, \"begins\": 20, \"situation\": 25, \"worries\": 1, \"signs\": 6, \"encourages\": 4, \"begin\": 15, \"develop\": 8, \"doozy\": 1, \"patients\": 9, \"typically\": 5, \"trauma\": 13, \"region\": 10, \"results\": 27, \"inflammation\": 2, \"leading\": 15, \"swelling\": 4, \"thus\": 19, \"arterial\": 2, \"fascia\": 1, \"increases\": 4, \"occupying\": 2, \"swells\": 1, \"veins\": 5, \"collapse\": 3, \"resulting\": 10, \"poor\": 17, \"flow\": 7, \"ischemia\": 1, \"lack\": 14, \"docs\": 1, \"healthcare\": 14, \"workers\": 12, \"pathophys\": 1, \"correct\": 14, \"med\": 25, \"tryin\": 1, \"learn\": 27, \"exotic\": 5, \"added\": 33, \"complaints\": 1, \"screams\": 5, \"moans\": 3, \"climaxes\": 2, \"massages\": 8, \"slaps\": 3, \"clam\": 1, \"eager\": 5, \"orgasm\": 11, \"uses\": 11, \"clenching\": 3, \"teeth\": 6, \"biting\": 5, \"lips\": 33, \"squeezing\": 4, \"gushes\": 1, \"juices\": 6, \"dripping\": 9, \"ooze\": 3, \"cunt\": 32, \"drenching\": 1, \"sticky\": 4, \"pushes\": 2, \"five\": 17, \"snatch\": 3, \"four\": 36, \"stimulate\": 2, \"clit\": 12, \"scooping\": 1, \"slit\": 7, \"slapping\": 5, \"crazy\": 30, \"special\": 34, \"typical\": 6, \"rare\": 10, \"brains\": 3, \"beauty\": 14, \"naughty\": 15, \"pounded\": 2, \"yoga\": 2, \"pants\": 7, \"amillion\": 1, \"scraching\": 1, \"vagina\": 14, \"outfit\": 6, \"appears\": 9, \"oil\": 14, \"bodies\": 23, \"embarrassed\": 4, \"hardon\": 2, \"masseur\": 1, \"fell\": 9, \"trimalleolar\": 1, \"fracture\": 4, \"luck\": 8, \"dash\": 3, \"chew\": 1, \"rather\": 43, \"chance\": 18, \"waking\": 2, \"dead\": 38, \"addicted\": 3, \"catnip\": 1, \"arrestedjailed\": 1, \"preface\": 1, \"readthis\": 1, \"sixteenth\": 1, \"taboo\": 3, \"romance\": 7, \"notion\": 1, \"subverted\": 1, \"serve\": 11, \"themes\": 4, \"offence\": 3, \"lurid\": 1, \"obscene\": 1, \"fantastical\": 1, \"rough\": 6, \"submission\": 18, \"domination\": 3, \"degradation\": 2, \"sodomy\": 1, \"worship\": 6, \"dirty\": 17, \"assplay\": 1, \"implied\": 1, \"scat\": 3, \"farting\": 1, \"efro\": 1, \"relieving\": 1, \"observance\": 1, \"characters\": 8, \"preceded\": 2, \"theme\": 7, \"readers\": 7, \"patient\": 7, \"fans\": 12, \"ratings\": 7, \"emails\": 2, \"hopefully\": 8, \"close\": 43, \"cigarp\": 1, \"holidays\": 4, \"episode\": 18, \"squeeze\": 8, \"curves\": 2, \"kissing\": 9, \"lodged\": 2, \"butt\": 22, \"bedroom\": 20, \"falling\": 6, \"asleep\": 14, \"pyjama\": 1, \"bottoms\": 3, \"softening\": 1, \"filters\": 3, \"curtains\": 1, \"showered\": 3, \"towelling\": 1, \"towel\": 4, \"waist\": 6, \"doorway\": 1, \"cartoon\": 4, \"kittens\": 1, \"moving\": 25, \"suddenly\": 25, \"sounding\": 3, \"smiling\": 8, \"mock\": 2, \"shock\": 5, \"honey\": 7, \"father\": 40, \"convincingly\": 1, \"giggles\": 2, \"upset\": 3, \"desperate\": 4, \"neeeed\": 1, \"itll\": 8, \"silly\": 7, \"steps\": 12, \"closer\": 13, \"tightand\": 1, \"daddys\": 1, \"stuff\": 23, \"fuckableincluding\": 1, \"daddyyes\": 1, \"thisshe\": 1, \"frowns\": 1, \"boobies\": 5, \"enoughno\": 1, \"breasts\": 25, \"bet\": 8, \"touch\": 10, \"picks\": 4, \"mauling\": 2, \"shirt\": 17, \"disguised\": 1, \"delight\": 1, \"thinks\": 8, \"chest\": 26, \"clamp\": 2, \"smiles\": 5, \"bum\": 2, \"toobaby\": 1, \"bottoma\": 1, \"youd\": 12, \"bumming\": 1, \"kissed\": 7, \"grinding\": 2, \"knee\": 8, \"groan\": 2, \"compromise\": 2, \"today\": 58, \"asking\": 7, \"stuffmaybe\": 1, \"grins\": 1, \"impishly\": 1, \"sigh\": 1, \"lets\": 34, \"sorted\": 2, \"yayy\": 1, \"claps\": 1, \"bounces\": 1, \"heels\": 6, \"wriggles\": 1, \"stuck\": 8, \"largeness\": 1, \"rear\": 5, \"effort\": 2, \"aw\": 1, \"cousin\": 5, \"opened\": 14, \"ripped\": 6, \"wider\": 5, \"popping\": 2, \"buttons\": 5, \"process\": 21, \"laughed\": 5, \"red\": 22, \"embarrassment\": 1, \"humiliation\": 3, \"dads\": 9, \"maul\": 2, \"mmm\": 5, \"bitch\": 43, \"pair\": 9, \"jack\": 2, \"coldly\": 1, \"pressed\": 14, \"squeezed\": 6, \"built\": 10, \"rhythm\": 4, \"swallowed\": 2, \"usual\": 9, \"slapped\": 5, \"whined\": 1, \"schoolbitch\": 1, \"lessons\": 5, \"teach\": 10, \"shouted\": 3, \"seminaked\": 1, \"nodded\": 3, \"knees\": 10, \"cotton\": 11, \"teddy\": 4, \"bears\": 2, \"soaking\": 5, \"virginity\": 1, \"pathetic\": 5, \"shook\": 8, \"amazed\": 8, \"surprisingly\": 4, \"physically\": 6, \"fit\": 15, \"sixpack\": 1, \"wetter\": 1, \"betray\": 1, \"moaning\": 8, \"heatdad\": 1, \"slid\": 7, \"lust\": 10, \"moanedyes\": 1, \"spinning\": 1, \"hopelessly\": 1, \"watched\": 12, \"fingerfucked\": 1, \"mehe\": 1, \"stepped\": 6, \"carried\": 10, \"tending\": 1, \"threw\": 6, \"foursjust\": 1, \"presented\": 2, \"wanting\": 11, \"merciless\": 1, \"entry\": 2, \"inch\": 6, \"regard\": 4, \"screamed\": 6, \"sheer\": 5, \"unaware\": 1, \"racing\": 1, \"strange\": 7, \"pleasure\": 20, \"frightening\": 1, \"arousing\": 1, \"shot\": 24, \"seed\": 4, \"bring\": 29, \"evil\": 24, \"inkling\": 1, \"throughout\": 10, \"basement\": 4, \"locked\": 7, \"honured\": 1, \"dragonslayer\": 1, \"editing\": 7, \"skills\": 18, \"millions\": 9, \"singles\": 10, \"success\": 8, \"essential\": 12, \"app\": 17, \"featured\": 3, \"usa\": 11, \"valentines\": 1, \"unique\": 14, \"australian\": 8, \"swingers\": 10, \"features\": 21, \"personals\": 3, \"rooms\": 8, \"blogs\": 3, \"competitions\": 1, \"user\": 23, \"woods\": 3, \"redtube\": 1, \"length\": 10, \"uploaded\": 3, \"parties\": 19, \"starring\": 3, \"pornstar\": 18, \"mattybraps\": 1, \"bisexual\": 5, \"cruising\": 1, \"mensexnowcom\": 1, \"scrotes\": 1, \"weve\": 8, \"appease\": 2, \"fetishes\": 1, \"choices\": 4, \"leftist\": 3, \"politicians\": 6, \"demographic\": 4, \"substantial\": 4, \"pure\": 7, \"wilds\": 1, \"tame\": 2, \"civilization\": 5, \"east\": 23, \"domesticateds\": 1, \"societies\": 5, \"failures\": 2, \"holy\": 12, \"cow\": 3, \"moused\": 1, \"thumbnail\": 1, \"reading\": 24, \"cd\": 7, \"taste\": 11, \"sorprendente\": 1, \"bruna\": 1, \"giocherellando\": 1, \"figa\": 2, \"con\": 28, \"un\": 42, \"ripieno\": 1, \"mutandine\": 1, \"catches\": 3, \"challenge\": 10, \"materfamilias\": 1, \"law\": 67, \"pecker\": 1, \"girlie\": 3, \"fakehubfemalefaketaxi\": 1, \"winters\": 1, \"minel\": 1, \"mojado\": 1, \"brunettes\": 1, \"tumblr\": 5, \"snapchat\": 6, \"round\": 15, \"striptease\": 5, \"camara\": 1, \"fabulous\": 3, \"duo\": 3, \"double\": 15, \"vaginal\": 3, \"twinks\": 2, \"short\": 30, \"immature\": 3, \"awe\": 2, \"inspiring\": 2, \"chuf\": 1, \"arse\": 4, \"team\": 29, \"girlsmaturityvideos\": 1, \"bigass\": 1, \"ride\": 12, \"playlists\": 3, \"tag\": 5, \"teamed\": 1, \"onto\": 26, \"shags\": 1, \"redthis\": 1, \"guyad\": 1, \"demon\": 2, \"mide\": 1, \"suzuha\": 1, \"miu\": 1, \"orgy\": 8, \"meatpipe\": 1, \"certain\": 30, \"bubblegum\": 3, \"et\": 53, \"cockslut\": 1, \"donwhoe\": 1, \"pigtailed\": 3, \"crane\": 1, \"dhe\": 1, \"volt\": 1, \"rub\": 6, \"tjert\": 1, \"kastor\": 1, \"si\": 13, \"jo\": 2, \"tomorrow\": 5, \"girlongirl\": 1, \"veprim\": 1, \"alpha\": 5, \"leather\": 12, \"corset\": 2, \"laid\": 15, \"within\": 36, \"glides\": 1, \"oily\": 1, \"shaft\": 4, \"raunchy\": 1, \"outdoors\": 2, \"rammed\": 1, \"supervisors\": 1, \"mor\": 2, \"brooklyn\": 1, \"puts\": 5, \"nj\": 3, \"purple\": 1, \"lodr\": 1, \"saj\": 1, \"roz\": 1, \"pidh\": 1, \"traitors\": 1, \"guilty\": 14, \"deserving\": 2, \"rope\": 9, \"islamic\": 12, \"terrorists\": 2, \"collaborators\": 3, \"muslims\": 48, \"warned\": 5, \"gt\": 17, \"republican\": 4, \"state\": 66, \"mandatory\": 1, \"disclose\": 1, \"individuals\": 17, \"families\": 6, \"government\": 30, \"schools\": 21, \"inform\": 2, \"kids\": 32, \"fights\": 3, \"classes\": 11, \"diagnosed\": 2, \"disease\": 10, \"suicidality\": 1, \"etc\": 36, \"expects\": 2, \"police\": 43, \"abuse\": 22, \"legally\": 8, \"loco\": 1, \"parentis\": 1, \"expectation\": 4, \"privacy\": 7, \"hiding\": 2, \"violate\": 4, \"childrens\": 2, \"rights\": 37, \"children\": 71, \"ban\": 9, \"hormone\": 4, \"transition\": 2, \"america\": 42, \"medical\": 17, \"whatsoever\": 7, \"street\": 13, \"specific\": 12, \"viagra\": 41, \"whatever\": 33, \"violated\": 4, \"rates\": 5, \"uncaring\": 2, \"hateful\": 6, \"attitude\": 8, \"perpetuated\": 3, \"transgender\": 3, \"personality\": 5, \"disorders\": 3, \"npd\": 1, \"explains\": 5, \"attempts\": 5, \"token\": 10, \"blacks\": 11, \"example\": 29, \"jews\": 65, \"violently\": 7, \"hated\": 5, \"entirety\": 4, \"persecuted\": 2, \"expropriated\": 1, \"regularly\": 7, \"beaten\": 1, \"terrorised\": 1, \"sent\": 20, \"labor\": 15, \"extermination\": 4, \"camps\": 3, \"external\": 6, \"factors\": 13, \"account\": 32, \"higher\": 18, \"nontrans\": 1, \"adolescents\": 5, \"oceans\": 2, \"anually\": 1, \"freak\": 3, \"energy\": 21, \"suffer\": 9, \"cannot\": 27, \"unlike\": 13, \"unable\": 3, \"changes\": 11, \"sociopath\": 2, \"doom\": 3, \"humanity\": 6, \"dooms\": 1, \"inevitably\": 2, \"invalidated\": 1, \"mechanism\": 4, \"footjob\": 1, \"fashionably\": 1, \"nudist\": 1, \"prom\": 1, \"finder\": 1, \"alternative\": 6, \"names\": 17, \"pblic\": 3, \"uniforme\": 1, \"asitica\": 3, \"japonesa\": 1, \"mamada\": 1, \"punished\": 7, \"mans\": 14, \"pole\": 2, \"stupidcamscom\": 1, \"gladly\": 1, \"showed\": 4, \"swallowing\": 1, \"thailand\": 2, \"fuzzy\": 4, \"circle\": 5, \"forefinger\": 1, \"moved\": 14, \"brothers\": 10, \"prick\": 3, \"agitated\": 1, \"rim\": 1, \"helmet\": 3, \"inmate\": 1, \"dorm\": 2, \"cheating\": 10, \"wives\": 9, \"club\": 30, \"heavyr\": 3, \"babysitter\": 1, \"natural\": 22, \"boyfriend\": 11, \"workplace\": 1, \"shed\": 39, \"splashing\": 2, \"sat\": 28, \"bath\": 13, \"soft\": 24, \"carefully\": 10, \"scrap\": 2, \"pubic\": 2, \"exciting\": 8, \"smoothness\": 2, \"inner\": 8, \"disappeared\": 4, \"showering\": 2, \"admiring\": 4, \"smooth\": 6, \"candy\": 5, \"summer\": 14, \"discovered\": 7, \"imagined\": 6, \"smelt\": 2, \"chin\": 7, \"fluids\": 2, \"dreamt\": 2, \"allow\": 20, \"pee\": 10, \"adored\": 2, \"tasted\": 3, \"nectar\": 2, \"splashed\": 2, \"dribbled\": 2, \"gulp\": 2, \"desires\": 4, \"thrill\": 4, \"emptying\": 2, \"gushing\": 2, \"carrying\": 5, \"covering\": 8, \"desire\": 8, \"memories\": 5, \"heartache\": 2, \"sobbing\": 4, \"session\": 10, \"temptation\": 2, \"excited\": 12, \"fetched\": 2, \"plenty\": 10, \"explicitly\": 3, \"concentrated\": 2, \"flower\": 5, \"mirrors\": 2, \"posing\": 2, \"delay\": 6, \"kneeled\": 2, \"private\": 32, \"saved\": 8, \"secret\": 11, \"folder\": 6, \"pc\": 6, \"ritual\": 5, \"heavens\": 4, \"tucked\": 2, \"drawer\": 4, \"polaroids\": 2, \"shocked\": 4, \"hed\": 8, \"disappointed\": 4, \"sensible\": 4, \"packet\": 3, \"familiar\": 13, \"checking\": 5, \"reassure\": 3, \"girly\": 2, \"grin\": 11, \"shining\": 2, \"kneeling\": 2, \"cupping\": 4, \"adolescent\": 5, \"noted\": 8, \"glistening\": 4, \"ups\": 2, \"shortly\": 5, \"nearly\": 8, \"total\": 26, \"documenting\": 2, \"exhibiting\": 2, \"fairly\": 9, \"unsophisticated\": 2, \"ache\": 2, \"belly\": 5, \"explicit\": 4, \"crushing\": 4, \"news\": 35, \"shattered\": 3, \"smile\": 16, \"messed\": 5, \"cameras\": 2, \"selftimer\": 2, \"ages\": 4, \"shots\": 9, \"impressed\": 5, \"shone\": 2, \"posed\": 3, 